SellerType = [
  [
    "Собственник",
    "Собственник"
  ],
  [
    "Агенство",
    "Агенство"
  ]
]


Material = [
  [
    "Кирпич",
    "Кирпич"
  ],
  [
    "Монолит",
    "Монолит"
  ],
  [
    "Кирпич-монолит",
    "Кирпич-монолит"
  ],
  [
    "Панель",
    "Панель"
  ],
  [
    "Блок",
    "Блок"
  ]
]


Repair = [
  [
    "Обычный",
    "Обычный"
  ],
  [
    "Косметический",
    "Косметический"
  ],
  [
    "Евро",
    "Евро"
  ],
  [
    "Дизайнерский",
    "Дизайнерский"
  ],
  [
    "Требуется ремонт",
    "Требуется ремонт"
  ]
]


Bathroom = [
  [
    "Совмещённый",
    "Совмещённый"
  ],
  [
    "Раздельный",
    "Раздельный"
  ]
]


Balcony = [
  [
    "Нет балкона",
    "Нет балкона"
  ],
  [
    "Балкон",
    "Балкон"
  ],
  [
    "Лоджия",
    "Лоджия"
  ],
]


Parking = [
  [
    "Нет",
    "Нет"
  ],
  [
    "Подземная",
    "Подземная"
  ],
  [
    "Охраняемая",
    "Охраняемая"
  ],
  [
    "Отдельная",
    "Отдельная"
  ],
  [
    "Рядом",
    "Рядом"
  ]
]